import React from "react";
import "./About.css";
const About = () => {
  return (
    <div className="divAboutUs">
      <div>
        <h1 className="h1AboutUs"> О НАС</h1>
        <p>
          Идея создания парфюмерной фабрики пришла еще в далеком 1995 году. На
          тот момент не было ни опыта, ни средств, ни полного представления как
          это сделать. Но было огромное желание окунуться в этот красивый и
          загадочный мир создания парфюмерии. Шаг за шагом мы двигались к своей
          цели. Обучение у лучших знатоков парфюмерного бизнеса, контракты с
          парфюмерами международного уровня, заключение договоров с лучшими
          производителями компонентов.
        </p>
        <p>
          И вот, выпуск первого аромата – это было так волнительно и так
          ответственно. Понравится ли он нашему клиенту?! Первый магазин, первые
          покупки, первые положительные отзывы. Мы поняли, что движемся верно.
        </p>
        <p>
          Этот парфюмерный проект стартовал за границей, там, где парфюмерный
          бизнес всегда процветал и был привычен. Прошло много лет до того
          времени, как компания набралась серьезного опыта и сил, чтобы
          представить бизнес в России.
        </p>
        <p>
          Это было самое ответственное, самое сложное и важное решение. Новый
          рынок, где доверие клиента нужно было еще заслужить. Основной идеей
          стало создание качественной и доступной парфюмерии. Мы хотели создать
          такой проект, который докажет, что парфюмерия может быть недорогой и
          при этом не уступать в качестве люксовому и селективному сегменту.
        </p>
        <p>
          И в 2014 году бренд Besnik . впервые представил свою продукцию в
          России на витринах своих корнеров. С учетом уже сложившегося опыта, мы
          понимали, как важен ассортимент, поэтому постарались сделать так,
          чтобы клиенту был предоставлен хороший выбор. На тот момент у нас было
          около 10 точек продаж, и этого было вполне достаточно, чтобы «на утро
          проснуться звездой». Уже с первых дней продаж в офис компании стали
          поступать звонки: кому-то было интересно сотрудничество, кто-то
          интересовался парфюмерией, а кто-то просто восторженно благодарил за
          красивый аромат. И тут мы поняли, что наш проект выбрал верное
          направление, и что российский рынок ждал нас.
        </p>
        <p>
          За 5 лет мы произвели более 300 ароматов и открыли более 450
          магазинов. Десятки тысяч довольных клиентов – показатель нашей
          слаженной работы. И мы гордимся этим результатом.
        </p>
        <p>
          Теперь наши клиенты знают, что в наших магазинах можно стать
          обладателем самых изысканных и богатых ароматов за самую доступную
          цену.
        </p>
        <p>
          В 2017 году было принято решение запуска линии косметики. Десятки
          образцов, десятки лабораторных исследований, десятки идей, доработок,
          и уже через год мы готовы были представить нашему клиенту новые
          косметические продукты. Это действительно уникальные продукты, на
          качество которых мы сделали большую ставку. Так в 2018 году зародился
          новый бренд S Cosmetics и произошло объединение двух наших брендов.
        </p>
        <p style={{ color: "black", textTransform: "uppercase" }}>
          На сегодняшний день Besnik .&Cosmetics – это производитель
          международного уровня с собственной фабрикой и
          научно-исследовательской лабораторией. Опираясь на современные
          инновации и огромный собственный опыт, компания стремительно
          развивается не только в России, но и за рубежом. Продукция компании
          успешно представлена в России, Казахстане, Белоруссии, Молдове,
          Кыргызстане, Кувейте и других странах.
        </p>
        <p>
          А тесное Партнерство с ведущими производителями компонентов из
          Западной Европы, которые мы используем в своем производстве,
          гарантирует высокое качество выпускаемой продукции.
        </p>
        <p>
          Каждый день все больше клиентов доверяют качеству Besnik .&Cosmetics и
          мы радуемся тому, что можем сделать этот мир еще прекраснее!
        </p>
      </div>
    </div>
  );
};

export default About;
